[OutsiderDream DishonoredObjective]
m_Description="アウトサイダーの訪問"

[OutsiderDream:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="ブリンク能力を使ってアウトサイダーに近寄る"
m_Status=""

[OutsiderDream:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ブロークン・ブリッジにブリンクする"
m_Status=""

[OutsiderDream:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="心臓を使って隠されたルーンを見つける"
m_Status=""

[OutsiderDream:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="何かがおかしい…"
m_Status=""

